Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_screentime_d1_t2
source: Kein Limit ignoriert
en: No limit ignored
es: No se ignora ningún límite
fr: Aucune limite ignorée
hi: किसी भी सीमा की अनदेखी नहीं की गई
it: Nessun limite ignorato
ja: 制限は無視されます
ko: 무시된 제한 없음
nl: Geen limiet genegeerd
pl: Żaden limit nie jest ignorowany
pt: Nenhum limite ignorado
ru: Никакой лимит не игнорируется
tr: Hiçbir sınır göz ardı edilmedi
zh_hans: 没有忽略任何限制
zh_hant: 沒有忽略任何限制

# prog_screentime_d1_title
source: App-Limits Respektieren
en: Respect app limits
es: Respeta los límites de la aplicación
fr: Respecter les limites de l'application
hi: ऐप की सीमाओं का सम्मान करें
it: Rispetta i limiti dell'app
ja: アプリの制限を尊重する
ko: 앱 제한을 존중하세요.
nl: Respecteer app-limieten
pl: Przestrzegaj ograniczeń aplikacji
pt: Respeite os limites do aplicativo
ru: Соблюдайте ограничения приложений
tr: Uygulama sınırlarına saygı gösterin
zh_hans: 尊重应用程序限制
zh_hant: 尊重應用程式限制

# prog_screentime_d2_desc
source: Stelle dein Handy-Display heute in den Einstellungen komplett auf Schwarz-Weiß. Beobachte, wie der Dopamin-Drang sinkst.
en: Set your cell phone display to completely black and white in the settings today. Watch the dopamine urge decrease.
es: Configure la pantalla de su teléfono celular completamente en blanco y negro en la configuración hoy. Observe cómo disminuye el impulso de dopamina.
fr: Réglez l'écran de votre téléphone portable en noir et blanc dans les paramètres dès aujourd'hui. Observez la diminution du besoin de dopamine.
hi: आज ही सेटिंग्स में अपने सेल फोन के डिस्प्ले को पूरी तरह से काले और सफेद पर सेट करें। डोपामाइन आग्रह में कमी देखें।
it: Imposta oggi stesso il display del tuo cellulare su completamente in bianco e nero nelle impostazioni. Guarda diminuire la voglia di dopamina.
ja: 今すぐ設定で携帯電話のディスプレイを完全に白黒に設定してください。ドーパミンの衝動が減少するのを観察してください。
ko: 오늘 설정에서 휴대폰 디스플레이를 완전 흑백으로 설정해보세요. 도파민 충동이 감소하는 것을 지켜보십시오.
nl: Stel het display van uw mobiele telefoon vandaag nog in op volledig zwart-wit in de instellingen. Zie hoe de dopaminedrang afneemt.
pl: Już dziś ustaw w ustawieniach swój telefon komórkowy na całkowicie czarno-biały. Obserwuj, jak zmniejsza się zapotrzebowanie na dopaminę.
pt: Defina a tela do seu celular para totalmente preto e branco nas configurações hoje. Observe a diminuição do desejo de dopamina.
ru: Сегодня в настройках вашего мобильного телефона сделайте полностью черно-белый дисплей. Наблюдайте за уменьшением потребности в дофамине.
tr: Bugün ayarlarda cep telefonunuzun ekranını tamamen siyah beyaza ayarlayın. Dopamin dürtüsünün azalmasını izleyin.
zh_hans: 立即在设置中将手机显示屏设置为完全黑白。观察多巴胺冲动的减少。
zh_hant: 立即在設定中將手機顯示幕設定為完全黑白。觀察多巴胺衝動的減少。

# prog_screentime_d2_t1
source: Bildschirmzeit-Limit eingehalten
en: Screen time limit adhered to
es: Límite de tiempo de pantalla cumplido
fr: Limite de temps d’écran respectée
hi: स्क्रीन समय सीमा का पालन किया गया
it: Limite del tempo di utilizzo rispettato
ja: 利用時間制限を遵守する
ko: 화면 시간 제한 준수
nl: Schermtijdlimiet wordt nageleefd
pl: Przestrzegano limitu czasu wyświetlania
pt: Limite de tempo de tela respeitado
ru: Ограничение по экранному времени соблюдено
tr: Ekran süresi sınırına uyuluyor
zh_hans: 遵守屏幕时间限制
zh_hant: 遵守螢幕時間限制

# prog_screentime_d2_t2
source: Graustufen-Modus aktiviert
en: Grayscale mode activated
es: Modo escala de grises activado
fr: Mode niveaux de gris activé
hi: ग्रेस्केल मोड सक्रिय
it: Modalità scala di grigi attivata
ja: グレースケールモードが有効化されました
ko: 그레이스케일 모드 활성화됨
nl: Grijswaardenmodus geactiveerd
pl: Włączono tryb skali szarości
pt: Modo escala de cinza ativado
ru: Режим оттенков серого активирован
tr: Gri tonlama modu etkinleştirildi
zh_hans: 灰度模式已激活
zh_hant: 灰階模式已激活

# prog_screentime_d2_title
source: Graustufen-Modus
en: Grayscale mode
es: Modo escala de grises
fr: Mode niveaux de gris
hi: ग्रेस्केल मोड
it: Modalità scala di grigi
ja: グレースケールモード
ko: 그레이스케일 모드
nl: Grijswaardenmodus
pl: Tryb skali szarości
pt: Modo escala de cinza
ru: Режим оттенков серого
tr: Gri tonlama modu
zh_hans: 灰度模式
zh_hant: 灰階模式

# prog_screentime_d3_desc
source: Kein YouTube, kein TikTok, kein TV während deiner Mahlzeiten. Kau und schmecke dein Essen.
en: No YouTube, no TikTok, no TV during your meals. Chew and taste your food.
es: Nada de YouTube, nada de TikTok, nada de televisión durante las comidas. Mastica y prueba tu comida.
fr: Pas de YouTube, pas de TikTok, pas de télé pendant vos repas. Mâchez et goûtez votre nourriture.
hi: आपके भोजन के दौरान कोई यूट्यूब, कोई टिकटॉक, कोई टीवी नहीं। अपने भोजन को चबाएं और चखें।
it: Niente YouTube, niente TikTok, niente TV durante i pasti. Mastica e assapora il tuo cibo.
ja: 食事中は YouTube も TikTok もテレビも禁止です。食べ物をよく噛んで味わいましょう。
ko: 식사 중에는 YouTube, TikTok, TV가 없습니다. 음식을 씹고 맛보세요.
nl: Geen YouTube, geen TikTok, geen tv tijdens je maaltijden. Kauw en proef je eten.
pl: Żadnego YouTube'a, żadnego TikToka, żadnego telewizora podczas posiłków. Żuj i smakuj jedzenie.
pt: Nada de YouTube, nada de TikTok, nada de TV durante as refeições. Mastigue e experimente sua comida.
ru: Ни YouTube, ни TikTok, ни телевизора во время еды. Жуйте и пробуйте еду.
tr: Yemekleriniz sırasında YouTube yok, TikTok yok, TV yok. Yemeğinizi çiğneyin ve tadına bakın.
zh_hans: 吃饭时不能看 YouTube、不能看 TikTok、不能看电视。咀嚼并品尝食物。
zh_hant: 吃飯時不能看 YouTube、不能看 TikTok、不能看電視。咀嚼並品嚐食物。

# prog_screentime_d3_t1
source: Bildschirmzeit-Limit eingehalten
en: Screen time limit adhered to
es: Límite de tiempo de pantalla cumplido
fr: Limite de temps d’écran respectée
hi: स्क्रीन समय सीमा का पालन किया गया
it: Limite del tempo di utilizzo rispettato
ja: 利用時間制限を遵守する
ko: 화면 시간 제한 준수
nl: Schermtijdlimiet wordt nageleefd
pl: Przestrzegano limitu czasu wyświetlania
pt: Limite de tempo de tela respeitado
ru: Ограничение по экранному времени соблюдено
tr: Ekran süresi sınırına uyuluyor
zh_hans: 遵守屏幕时间限制
zh_hant: 遵守螢幕時間限制

# prog_screentime_d3_t2
source: Alle Mahlzeiten offline eingenommen
en: All meals taken offline
es: Todas las comidas tomadas sin conexión
fr: Tous les repas pris hors ligne
hi: सभी भोजन ऑफ़लाइन लिए गए
it: Tutti i pasti consumati offline
ja: すべての食事はオフラインで摂取されます
ko: 모든 식사는 오프라인으로 진행됩니다.
nl: Alle maaltijden offline gehaald
pl: Wszystkie posiłki spożywane offline
pt: Todas as refeições feitas off-line
ru: Все блюда принимаются офлайн
tr: Tüm yemekler çevrimdışına alındı
zh_hans: 所有餐点均线下进行
zh_hant: 所有餐點均線下進行

# prog_screentime_d3_title
source: Kein Screen beim Essen
en: No screen while eating
es: Sin pantalla mientras comes
fr: Pas d'écran en mangeant
hi: भोजन करते समय कोई स्क्रीन नहीं
it: Nessuno schermo mentre mangi
ja: 食事中は画面が表示されない
ko: 식사하는 동안 화면이 표시되지 않음
nl: Geen scherm tijdens het eten
pl: Brak ekranu podczas jedzenia
pt: Sem tela enquanto come
ru: Нет экрана во время еды
tr: Yemek yerken ekran yok
zh_hans: 吃饭时没有屏幕
zh_hant: 吃飯時沒有螢幕

# prog_screentime_d4_desc
source: Das Handy bleibt draußen, wenn du aufs Klo gehst oder duschst. Das Badezimmer ist eine No-Phone-Zone.
en: The cell phone stays outside when you go to the toilet or shower. The bathroom is a no-phone zone.
es: El móvil se queda afuera cuando vas al baño o te duchas. El baño es una zona sin teléfono.
fr: Le téléphone portable reste à l'extérieur lorsque vous allez aux toilettes ou à la douche. La salle de bain est une zone sans téléphone.
hi: जब आप शौचालय या स्नान के लिए जाते हैं तो सेल फ़ोन बाहर ही रह जाता है। बाथरूम नो-फ़ोन ज़ोन है.
it: Il cellulare resta fuori quando si va in bagno o si fa la doccia. Il bagno è una zona senza telefono.
ja: トイレやシャワーに行くとき、携帯電話は外に置いておきます。浴室は電話禁止ゾーンです。
ko: 화장실에 가거나 샤워할 때 휴대폰은 밖에 둡니다. 화장실은 전화 금지 구역입니다.
nl: De mobiele telefoon blijft buiten als u naar het toilet of de douche gaat. De badkamer is een telefoonvrije zone.
pl: Telefon komórkowy pozostaje na zewnątrz, kiedy idziesz do toalety lub pod prysznic. Łazienka to strefa bez telefonu.
pt: O celular fica do lado de fora quando você vai ao banheiro ou ao banho. O banheiro é uma zona sem telefone.
ru: Мобильный телефон остается снаружи, когда вы идете в туалет или душ. Ванная комната — зона без телефона.
tr: Tuvalete veya duşa gittiğinizde cep telefonu dışarıda kalıyor. Banyo telefonsuz bir bölgedir.
zh_hans: 当你上厕所或淋浴时，手机放在外面。浴室是禁止打电话的区域。
zh_hant: 當你上廁所或淋浴時，手機放在外面。浴室是禁止打電話的區域。

# prog_screentime_d4_t1
source: Bildschirmzeit-Limit eingehalten
en: Screen time limit adhered to
es: Límite de tiempo de pantalla cumplido
fr: Limite de temps d’écran respectée
hi: स्क्रीन समय सीमा का पालन किया गया
it: Limite del tempo di utilizzo rispettato
ja: 利用時間制限を遵守する
ko: 화면 시간 제한 준수
nl: Schermtijdlimiet wordt nageleefd
pl: Przestrzegano limitu czasu wyświetlania
pt: Limite de tempo de tela respeitado
ru: Ограничение по экранному времени соблюдено
tr: Ekran süresi sınırına uyuluyor
zh_hans: 遵守屏幕时间限制
zh_hant: 遵守螢幕時間限制

# prog_screentime_d4_t2
source: Handy nicht mit ins Bad genommen
en: Don't take your cell phone into the bathroom
es: No lleves tu celular al baño
fr: N'emportez pas votre téléphone portable dans la salle de bain
hi: अपना सेल फोन बाथरूम में न ले जाएं
it: Non portare il cellulare in bagno
ja: 携帯電話をトイレに持ち込まないでください
ko: 화장실에 휴대폰을 가지고 가지 마세요
nl: Neem uw mobiele telefoon niet mee naar de badkamer
pl: Nie zabieraj telefonu komórkowego do łazienki
pt: Não leve seu celular para o banheiro
ru: Не берите свой мобильный телефон в ванную
tr: Cep telefonunuzu banyoya götürmeyin
zh_hans: 请勿将手机带入浴室
zh_hant: 請勿將手機帶入浴室

# prog_screentime_d4_title
source: Das blinde Badezimmer
en: The blind bathroom
es: El baño ciego
fr: La salle de bain aveugle
hi: अंधा बाथरूम
it: Il bagno cieco
ja: 盲目のバスルーム
ko: 블라인드 화장실
nl: De blinde badkamer
pl: Ślepa łazienka
pt: O banheiro cego
ru: Слепая ванная комната
tr: Kör banyo
zh_hans: 盲人浴室
zh_hant: 盲人浴室

# prog_screentime_d5_desc
source: Schalte heute die Benachrichtigungen für alle Social-Media- und Shopping-Apps dauerhaft aus. Nur echte Menschen dürfen piepen.
en: Permanently turn off notifications for all social media and shopping apps today. Only real people are allowed to beep.
es: Desactive permanentemente las notificaciones de todas las redes sociales y aplicaciones de compras hoy. Sólo las personas reales pueden emitir un pitido.
fr: Désactivez définitivement les notifications pour tous les réseaux sociaux et applications d'achat dès aujourd'hui. Seules les vraies personnes sont autorisées à émettre un bip.
hi: आज ही सभी सोशल मीडिया और शॉपिंग ऐप्स के लिए नोटिफिकेशन स्थायी रूप से बंद कर दें। केवल वास्तविक लोगों को ही बीप करने की अनुमति है।
it: Disattiva permanentemente le notifiche per tutti i social media e le app per lo shopping oggi stesso. Solo le persone reali possono emettere un segnale acustico.
ja: 今すぐすべてのソーシャルメディアとショッピングアプリの通知を永久にオフにします。ビープ音を鳴らすことができるのは本物の人間だけです。
ko: 지금 모든 소셜 미디어 및 쇼핑 앱에 대한 알림을 영구적으로 끄세요. 실제 사람에게만 경고음이 울릴 수 있습니다.
nl: Schakel vandaag nog permanent meldingen uit voor alle sociale media en winkel-apps. Alleen echte mensen mogen piepen.
pl: Już dziś wyłącz na stałe powiadomienia we wszystkich mediach społecznościowych i aplikacjach zakupowych. Tylko prawdziwi ludzie mogą piszczeć.
pt: Desative permanentemente as notificações de todas as mídias sociais e aplicativos de compras hoje mesmo. Somente pessoas reais podem apitar.
ru: Сегодня навсегда отключите уведомления для всех социальных сетей и приложений для покупок. Только реальным людям разрешено подавать звуковой сигнал.
tr: Bugün tüm sosyal medya ve alışveriş uygulamalarına ilişkin bildirimleri kalıcı olarak kapatın. Yalnızca gerçek kişilerin bip sesi çıkarmasına izin verilir.
zh_hans: 立即永久关闭所有社交媒体和购物应用程序的通知。只有真人才能发出嘟嘟声。
zh_hant: 立即永久關閉所有社交媒體和購物應用程式的通知。只有真人才能發出嘟嘟聲。

# prog_screentime_d5_t1
source: Bildschirmzeit-Limit eingehalten
en: Screen time limit adhered to
es: Límite de tiempo de pantalla cumplido
fr: Limite de temps d’écran respectée
hi: स्क्रीन समय सीमा का पालन किया गया
it: Limite del tempo di utilizzo rispettato
ja: 利用時間制限を遵守する
ko: 화면 시간 제한 준수
nl: Schermtijdlimiet wordt nageleefd
pl: Przestrzegano limitu czasu wyświetlania
pt: Limite de tempo de tela respeitado
ru: Ограничение по экранному времени соблюдено
tr: Ekran süresi sınırına uyuluyor
zh_hans: 遵守屏幕时间限制
zh_hant: 遵守螢幕時間限制

# prog_screentime_d5_t2
source: Sinnlose Notifications deaktiviert
en: Useless notifications disabled
es: Notificaciones inútiles deshabilitadas
fr: Notifications inutiles désactivées
hi: बेकार सूचनाएं अक्षम कर दी गईं
it: Notifiche inutili disabilitate
ja: 無駄な通知を無効にする
ko: 쓸모없는 알림이 비활성화되었습니다.
nl: Nutteloze meldingen uitgeschakeld
pl: Wyłączono bezużyteczne powiadomienia
pt: Notificações inúteis desativadas
ru: Бесполезные уведомления отключены.
tr: Yararsız bildirimler devre dışı bırakıldı
zh_hans: 禁用无用的通知
zh_hant: 禁用無用的通知

# prog_screentime_d6_desc
source: Lade dein Handy heute Nacht nicht neben dem Bett, sondern in einem anderen Raum oder auf der anderen Seite des Zimmers.
en: Instead of charging your phone next to the bed tonight, charge it in another room or on the other side of the room.
es: En lugar de cargar tu teléfono junto a la cama esta noche, cárgalo en otra habitación o al otro lado de la habitación.
fr: Au lieu de recharger votre téléphone à côté du lit ce soir, chargez-le dans une autre pièce ou de l'autre côté de la pièce.
hi: आज रात अपने फोन को बिस्तर के पास चार्ज करने के बजाय, इसे दूसरे कमरे में या कमरे के दूसरी तरफ चार्ज करें।
it: Invece di caricare il telefono accanto al letto stasera, caricalo in un'altra stanza o dall'altra parte della stanza.
ja: 今夜はベッドの横で携帯電話を充電するのではなく、別の部屋か部屋の反対側で充電してください。
ko: 오늘 밤에는 침대 옆에서 휴대폰을 충전하는 대신 다른 방이나 방 반대편에서 충전하세요.
nl: In plaats van vanavond je telefoon naast het bed op te laden, kun je hem in een andere kamer of aan de andere kant van de kamer opladen.
pl: Zamiast ładować dziś wieczorem telefon przy łóżku, naładuj go w innym pokoju lub po drugiej stronie pokoju.
pt: Em vez de carregar o telefone ao lado da cama esta noite, carregue-o em outro quarto ou do outro lado do quarto.
ru: Вместо того чтобы сегодня вечером заряжать телефон рядом с кроватью, зарядите его в другой комнате или на другом конце комнаты.
tr: Bu gece telefonunuzu yatağınızın yanında şarj etmek yerine başka bir odada veya odanın diğer tarafında şarj edin.
zh_hans: 今晚不要在床边给手机充电，而是在另一个房间或房间的另一边充电。
zh_hant: 今晚不要在床邊為手機充電，而是在另一個房間或房間的另一邊充電。

# prog_screentime_d6_t1
source: Bildschirmzeit-Limit eingehalten
en: Screen time limit adhered to
es: Límite de tiempo de pantalla cumplido
fr: Limite de temps d’écran respectée
hi: स्क्रीन समय सीमा का पालन किया गया
it: Limite del tempo di utilizzo rispettato
ja: 利用時間制限を遵守する
ko: 화면 시간 제한 준수
nl: Schermtijdlimiet wordt nageleefd
pl: Przestrzegano limitu czasu wyświetlania
pt: Limite de tempo de tela respeitado
ru: Ограничение по экранному времени соблюдено
tr: Ekran süresi sınırına uyuluyor
zh_hans: 遵守屏幕时间限制
zh_hant: 遵守螢幕時間限制

# prog_screentime_d6_t2
source: Handy weit weg vom Bett platziert
en: Cell phone placed far away from bed
es: Teléfono móvil colocado lejos de la cama.
fr: Téléphone portable placé loin du lit
hi: सेल फोन बिस्तर से काफी दूर रखा गया
it: Cellulare posizionato lontano dal letto
ja: 携帯電話はベッドから離れたところに置かれている
ko: 침대에서 멀리 떨어진 곳에 휴대폰을 두다
nl: Mobiele telefoon ver van bed geplaatst
pl: Telefon komórkowy położony daleko od łóżka
pt: Celular colocado longe da cama
ru: Мобильный телефон расположен далеко от кровати
tr: Cep telefonu yataktan uzağa yerleştirildi
zh_hans: 手机放置在离床较远的地方
zh_hant: 手機放置在離床較遠的地方

# prog_screentime_d6_title
source: Der Wecker-Trick
en: The alarm clock trick
es: El truco del despertador
fr: L'astuce du réveil
hi: अलार्म घड़ी की चाल
it: Il trucco della sveglia
ja: 目覚まし時計のトリック
ko: 알람 시계 트릭
nl: De wekkertruc
pl: Sztuczka z budzikiem
pt: O truque do despertador
ru: Трюк с будильником
tr: Çalar saat hilesi
zh_hans: 闹钟技巧
zh_hant: 鬧鐘技巧

# prog_screentime_d7_desc
source: Schau dir deine Wochenstatistik an. Wo hast du die meiste Zeit verbrannt? Wo lief es besser?
en: Look at your weekly statistics. Where did you spend most of your time burning? Where did things go better?
es: Mira tus estadísticas semanales. ¿Dónde pasaste la mayor parte de tu tiempo ardiendo? ¿Dónde fueron mejor las cosas?
fr: Regardez vos statistiques hebdomadaires. Où avez-vous passé le plus clair de votre temps à brûler ? Où les choses se sont-elles mieux passées ?
hi: अपने साप्ताहिक आँकड़े देखें। आपने अपना अधिकांश समय जलने में कहाँ बिताया? कहां चीजें बेहतर हुईं?
it: Guarda le tue statistiche settimanali. Dove hai passato la maggior parte del tuo tempo a bruciare? Dove sono andate meglio le cose?
ja: 毎週の統計を見てください。燃焼に最も多くの時間を費やしたのはどこですか?どこがうまくいきましたか?
ko: 주간 통계를 살펴보세요. 주로 어디에서 시간을 보내셨나요? 어디가 좋아졌나요?
nl: Kijk naar je wekelijkse statistieken. Waar bracht u het grootste deel van uw tijd door met branden? Waar ging het beter?
pl: Spójrz na swoje cotygodniowe statystyki. Gdzie spędziłeś najwięcej czasu, paląc? Gdzie poszło lepiej?
pt: Veja suas estatísticas semanais. Onde você passou a maior parte do tempo queimando? Onde as coisas correram melhor?
ru: Посмотрите на свою еженедельную статистику. Где вы проводили большую часть времени, сжигая? Где дела пошли лучше?
tr: Haftalık istatistiklerinize bakın. Zamanınızın çoğunu nerede yanarak geçirdiniz? İşler nerede daha iyi gitti?
zh_hans: 看看你每周的统计数据。你大部分时间都花在哪里燃烧？哪里事情变得更好了？
zh_hant: 看看你每週的統計數據。你大部分時間都花在哪裡燃燒？哪裡事情變得更好了？

# prog_screentime_d7_t1
source: Bildschirmzeit-Limit eingehalten
en: Screen time limit adhered to
es: Límite de tiempo de pantalla cumplido
fr: Limite de temps d’écran respectée
hi: स्क्रीन समय सीमा का पालन किया गया
it: Limite del tempo di utilizzo rispettato
ja: 利用時間制限を遵守する
ko: 화면 시간 제한 준수
nl: Schermtijdlimiet wordt nageleefd
pl: Przestrzegano limitu czasu wyświetlania
pt: Limite de tempo de tela respeitado
ru: Ограничение по экранному времени соблюдено
tr: Ekran süresi sınırına uyuluyor
zh_hans: 遵守屏幕时间限制
zh_hant: 遵守螢幕時間限制

# prog_screentime_d7_t2
source: Statistik ehrlich analysiert
en: Statistics analyzed honestly
es: Estadísticas analizadas honestamente
fr: Statistiques analysées honnêtement
hi: आंकड़ों का ईमानदारी से विश्लेषण किया गया
it: Statistiche analizzate onestamente
ja: 正直に分析された統計
ko: 정직하게 분석한 통계
nl: Statistieken eerlijk geanalyseerd
pl: Statystyki analizowane rzetelnie
pt: Estatísticas analisadas honestamente
ru: Статистика проанализирована честно
tr: İstatistikler dürüstçe analiz edildi
zh_hans: 诚实分析统计数据
zh_hant: 誠實分析統計數據

# prog_screentime_phase_desc_dopamin_kontrolle
source: Dopamin-Kontrolle
en: Dopamine control
es: control de dopamina
fr: Contrôle de la dopamine
hi: डोपामाइन नियंत्रण
it: Controllo della dopamina
ja: ドーパミン制御
ko: 도파민 조절
nl: Dopamine-controle
pl: Kontrola dopaminy
pt: Controle de dopamina
ru: Контроль дофамина
tr: Dopamin kontrolü
zh_hans: 多巴胺控制
zh_hant: 多巴胺控制

# prog_screentime_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_selfcare_d1_desc
source: Nimm dir heute extra Zeit für deinen Körper. Eine Gesichtsmaske, ein Peeling oder Eincremen mit bewusster Aufmerksamkeit.
en: Take extra time for your body today. A face mask, a peeling or cream with conscious attention.
es: Tómate más tiempo para tu cuerpo hoy. Una mascarilla, un peeling o una crema con atención consciente.
fr: Prenez plus de temps pour votre corps aujourd’hui. Un masque, un peeling ou une crème avec une attention consciente.
hi: आज अपने शरीर के लिए अतिरिक्त समय निकालें। एक फेस मास्क, एक छीलने या सचेत ध्यान से क्रीम।
it: Prenditi più tempo per il tuo corpo oggi. Una maschera per il viso, un peeling o una crema con attenzione consapevole.
ja: 今日は体のためにもっと時間をとってください。意識してフェイスマスクやピーリング、クリームを塗る。
ko: 오늘은 몸을 위한 시간을 더 가져보세요. 의식적으로 주의를 기울여 얼굴 마스크, 필링 또는 크림을 바르십시오.
nl: Neem vandaag extra tijd voor je lichaam. Een gezichtsmasker, een peeling of crème met bewuste aandacht.
pl: Poświęć dziś więcej czasu swojemu ciału. Maseczka do twarzy, peeling lub krem ​​ze świadomą uwagą.
pt: Reserve um tempo extra para o seu corpo hoje. Uma máscara facial, um peeling ou creme com atenção consciente.
ru: Уделите сегодня больше времени своему телу. Маска для лица, пилинг или крем с осознанным вниманием.
tr: Bugün vücudunuza ekstra zaman ayırın. Bilinçli bir dikkat ile yüz maskesi, peeling veya krem.
zh_hans: 今天多花点时间照顾身体。有意识地敷面膜、去角质或面霜。
zh_hant: 今天多花點時間照顧身體。有意識地敷面膜、去角質或乳霜。

# prog_selfcare_d1_t1
source: Physische Selfcare betrieben
en: Practiced physical self-care
es: Practicó el autocuidado físico
fr: Prendre soin de soi physiquement
hi: शारीरिक आत्म-देखभाल का अभ्यास किया
it: Praticato la cura fisica di sé
ja: 身体的なセルフケアを実践した
ko: 신체적 자기 관리를 실천했습니다.
nl: Beoefende fysieke zelfzorg
pl: Ćwiczyła fizyczną samoopiekę
pt: Pratiquei o autocuidado físico
ru: Практиковал физический уход за собой
tr: Fiziksel kişisel bakım uygulandı
zh_hans: 练习身体自我护理
zh_hant: 練習身體自我護理

# prog_selfcare_d1_t2
source: Dich in deiner Haut wohlgefühlt
en: Feeling comfortable in your skin
es: Sentirse cómodo en tu piel
fr: Se sentir bien dans sa peau
hi: आपकी त्वचा में आरामदायक महसूस हो रहा है
it: Sentirsi a proprio agio nella propria pelle
ja: 肌に心地よい感触
ko: 피부가 편안해지는 느낌
nl: Lekker in je vel zitten
pl: Poczuj się komfortowo w swojej skórze
pt: Sentindo-se confortável em sua pele
ru: Ощущение комфорта в вашей коже
tr: Cildinizde rahatlık hissi
zh_hans: 皮肤感觉舒适
zh_hant: 皮膚感覺舒適

# prog_selfcare_d1_title
source: Physische Pflege
en: Physical care
es: cuidado fisico
fr: Soins physiques
hi: शारीरिक देखभाल
it: Cura fisica
ja: 身体的ケア
ko: 신체적 관리
nl: Lichamelijke verzorging
pl: Opieka fizyczna
pt: Cuidado físico
ru: Физический уход
tr: Fiziksel bakım
zh_hans: 身体护理
zh_hant: 身體護理

# prog_selfcare_d2_desc
source: Selfcare bedeutet Grenzen zu setzen. Sage heute bewusst 'Nein' zu einer Anfrage, einem Gefallen oder einer Aufgabe, die dich auslaugt.
en: Self-care means setting boundaries. Today, consciously say 'no' to a request, a favor or a task that drains you.
es: El cuidado personal significa establecer límites. Hoy, di 'no' conscientemente a una petición, un favor o una tarea que te agota.
fr: Prendre soin de soi signifie fixer des limites. Aujourd’hui, dites consciemment « non » à une demande, une faveur ou une tâche qui vous épuise.
hi: आत्म-देखभाल का अर्थ है सीमाएँ निर्धारित करना। आज, किसी अनुरोध, एहसान या किसी ऐसे काम के लिए, जो आपको परेशान कर रहा हो, सचेत होकर 'नहीं' कहें।
it: Prendersi cura di sé significa stabilire dei limiti. Oggi di' consapevolmente "no" a una richiesta, a un favore o a un compito che ti stanca.
ja: セルフケアとは、境界線を設けることを意味します。今日は、体力を消耗するような要求、お願い、仕事には意識的に「ノー」と言ってみましょう。
ko: 자기 관리는 경계를 설정하는 것을 의미합니다. 오늘, 당신을 지치게 하는 요청, 호의, 업무에 의식적으로 '아니요'라고 말하십시오.
nl: Zelfzorg betekent grenzen stellen. Zeg vandaag bewust ‘nee’ tegen een verzoek, een gunst of een taak die je uitput.
pl: Dbanie o siebie oznacza wyznaczanie granic. Dziś świadomie powiedz „nie” prośbie, przysłudze lub zadaniu, które Cię wyczerpuje.
pt: Autocuidado significa estabelecer limites. Hoje, diga “não” conscientemente a um pedido, um favor ou uma tarefa que o esgota.
ru: Забота о себе означает установление границ. Сегодня сознательно скажите «нет» просьбе, услуге или задаче, которая вас истощает.
tr: Kişisel bakım, sınırları belirlemek anlamına gelir. Bugün, sizi tüketen bir isteğe, bir iyiliğe ya da göreve bilinçli olarak 'hayır' deyin.
zh_hans: 自我保健意味着设定界限。今天，有意识地对让你精疲力竭的请求、帮忙或任务说“不”。
zh_hant: 自我保健意味著設定界線。今天，有意識地對讓你精疲力竭的請求、幫忙或任務說「不」。

# prog_selfcare_d2_t1
source: Erfolgreich 'Nein' gesagt
en: Successfully said 'no'
es: Dijo "no" con éxito
fr: J'ai dit « non » avec succès
hi: सफलतापूर्वक 'नहीं' कहा
it: Ha detto "no" con successo
ja: うまく「ノー」と言った
ko: 성공적으로 '아니요'라고 말함
nl: Succesvol 'nee' gezegd
pl: Pomyślnie powiedziałem „nie”
pt: Disse 'não' com sucesso
ru: Удачно сказал «нет»
tr: Başarıyla 'hayır' dedi
zh_hans: 成功说“不”
zh_hant: 成功說“不”
